{
  "newList": [
    {"url": "../../images/库里.jpg","title": "NBA资讯","time": "2019-06-30","click": "1","id": "1",
      "content": "<img src='../../images/库里.jpg'>斯蒂芬·库里（Stephen Curry），1988年3月14日出生于美国俄亥俄州阿克伦（Akron,Ohio），美国职业篮球运动员，司职控球后卫，效力于NBA金州勇士队。 [1] \n斯蒂芬·库里于2009年通过选秀进入NBA后一直效力于勇士队，新秀赛季入选最佳新秀第一阵容；2014-15、2016-17、2017-18赛季三次获得NBA总冠军；两次荣膺常规赛MVP，6次入选最佳阵容（3次一阵、2次二阵、1次三阵），6次入选全明星赛西部首发阵容。 [2] 斯蒂芬·库里于2010年随美国队获土耳其世锦赛冠军，2014年随美国队获西班牙篮球世界杯冠军"},
    {"url": "../../images/汽车.jpg","title": "汽车之家","time": "2019-06-30","click": "0","id": "2",
      "content": "<img src='../../images/汽车.jpg'>兰博基尼（Automobili Lamborghini S.p.A.）是一家意大利汽车生产商，全球顶级跑车制造商及欧洲奢侈品标志之一，公司坐落于意大利圣亚加塔·波隆尼（Sant'Agata Bolognese），由费鲁吉欧·兰博基尼在1963年创立。\n兰博基尼早期由于经营不善，于1980年破产；数次易主后，1998年归入奥迪旗下，现为大众集团（Volkswagen Group）旗下品牌之一。兰博基尼的标志是一头充满力量、正向对方攻击的斗牛，与大马力高性能跑车的特性相契合，同时彰显了创始人斗牛般不甘示弱的个性。2018年12月，世界品牌实验室编制的《2018世界品牌500强》揭晓，排名第248"},
    {"url": "../../images/腾讯起诉头条.jpeg","title": "腾讯起诉今日头条要求停止直播《穿越火线》","time": "2019-06-06","click": "0","id": "3",
      "content": "<img src='../../images/腾讯起诉头条.jpeg'>蓝鲸TMT频道5月30日讯，据悉，5月27日，腾讯在广州知识产权法院对西瓜视频和今日头条提起诉讼，要求其停止直播旗下游戏《穿越火线》，并为此申请法院禁令。\n\n对此，腾讯方面回应称，从2018年开始，西瓜视频官方开设直播房间、主动组织未经授权的《穿越火线》直播活动，并在今日头条中进行传播。在此过程中，西瓜视频、今日头条提供充值结算渠道，通过虚拟礼物的分成，获得巨大商业收益，严重侵害了《穿越火线》的著作权并构成不正当竞争。现依据我国《著作权法》、《反不正当竞争法》等相关规定，腾讯提起相关诉讼。\n\n今日头条方面则表示，去年8月以来，腾讯就多款游戏视频、直播，向今日头条、西瓜视频、抖音短视频、火山小视频等产品多次发送律师函、投诉邮件。\n\n早在今年2月，腾讯因“西瓜视频”APP内游戏直播涉嫌侵犯《王者荣耀》著作权，将今日头条诉至广州知识产权法院。法院判决书裁定，自1月31日起，责令“西瓜视频”App立即停止直播《王者荣耀》游戏内容。"},
    {"url": "../../images/歼20.jpg","title": "央视首次公开中国新型超材料科技 歼20靠它实现隐身","time": "2019-06-14","click": "1","id": "4",
      "content": "歼-20战斗机是我国研制的一款第五代战斗机，歼-20战斗机具备隐身能力，超音速巡航能力，超强的机动能力和超视距打击能力，目前歼-20战斗机已经在空军作战部队列装。歼-20战斗机的首次公开亮相是在2016年的珠海航展上，当时歼-20战斗机双机出现在了珠海金湾机场的上空引起了世界的关注。歼-20战斗机的研制成功代表了中国航空工业的一个巨大的进步，之前中国一直在追赶其他国家的发展，但是自从歼-20战斗机诞生之后让中国转变成了其他国家要赶超的目标。<img src='../../images/歼20.jpg'>在歼-20战斗机之前，美国率先研制了除了多款隐身型号，包括失败的F-117，F-22A猛禽战斗机，F-35闪电II战斗机和B-2A隐身战略轰炸机等。世界上第一款隐身战斗机是美国空军装备的F-117夜鹰战斗机，这是一款采用多面体结构的特殊的机型，虽然具备一定的隐身能力，但是却丧失了机动飞行的能力，根本就无法与传统的战斗机进行空战，最终这款F-117就变成了轰炸机，而且还被南联盟的老旧的防空导弹给击落了一架，从此打破了隐身战斗机不会被击落的神话。"},
    {"url": "../../images/综艺.jpg","title": "张若昀唐艺昕婚礼梦幻似童话 互换戒指合跳双人舞超高甜","time": "2019-06-15","click": "0","id": "5",
      "content": "<img src='../../images/综艺.jpg'>当地时间27日，张若昀唐艺昕婚礼在爱尔兰举行。帅气伴郎团井柏然、刘昊然、郭麒麟、颜值超高伴娘团宋茜、沈梦辰、李沁与新人张若昀、唐艺昕互动的美好时刻记录，西装亮相的司仪马思纯也很帅气哦～"},
    {"url": "../../images/清华.jpg","title": "整装待发！清华立体录取通知书惊艳亮相","time": "2019-06-18","click": "0","id": "6",
      "content": "今天早上，清华大学发布官宣：经过局部细节优化，2019年的清华大学录取通知书已经整装待发！<img src='../../images/清华.jpg'>据清华大学招生办官微介绍，清华大学标志性建筑“二校门”始建于1909年。它见证了清华大学的百年传奇。这座通知书上的“二校门”，既传递着历史的端庄与厚重，也承载着新时代的另一番意味：灵感与智慧、青春与未来。"},
    {"url": "../../images/苹果.jpg","title": "iOS开发者起诉苹果：每年收99美元还抽成30%","time": "2019-06-16","click": "1","id": "7",
      "content": "新浪科技讯 北京时间6月30日上午消息，美国当地时间周五，iOS开发者向苹果发起集体诉讼，开发者认为苹果滥用垄断权，强制设定最低价，要求App开发者每年支付99美元费用，必须将30%的销售收入交给苹果。\n\n　　开发者向北加州地区法院提交诉状，他们认为苹果利用反竞争手段在iOS App市场形成垄断，苹果禁止第三方分销数字内容，在定价时向开发者提出强制性要求，还向开发者“征税”。\n\n　　原告巴里·西蒙斯（Barry Sermons）代表App开发者发起诉讼，他认为受到苹果恶行的影响，App及App程序内产品的费用、成本、定价不断攀升，开发者无可奈何，只能听从苹果的号令；西蒙斯还认为，苹果的举措削弱了竞争对手的竞争力，影响其创新动机，最终损害竞争。\n\n　　开发者还抱怨称，苹果藐视反垄断法，100%控制iOS App分销市场，苹果禁止iPhone、iPad用户从第三方下载软件，形成垄断。利用垄断地位，苹果向开发者“征税”，每笔销售获得的营收有30%必须交给苹果作为佣金，即使是App内的购买收入也不例外。\n\n　　诉状称：“苹果这样做找不到任何有利的、刺激竞争的理由，也找不到其它正当理由。很明显，这种不自然的定价告诉我们苹果拥有非法垄断权，而且它还肆无忌惮滥用这种市场支配权。”\n\n　　开发者如果想通过App Store销售产品，每年必须交纳99美元年费。2017年苹果修改“App Store指南”（App Store Guidelines），实际上就是要求开发者为每一个客户端App创建一个新账户，每年付费99美元。另外，苹果强制要求开发者给App定价时不能低于99美分，这一政策也让很多人不满。\n\n　　原告希望苹果能停止反竞争行为，支付赔偿金和诉讼费"},
    {"url": "../../images/歌唱北京.jpg","title": "歌唱北京”获奖作品发布会举行","time": "2019-06-12","click": "0","id": "8",
      "content": "歌声中的北京是什么样子？它可以是《我爱北京天安门》中的爱、《前门情思大碗茶》中的情，也可以是《故乡是北京》中的思、《钟鼓楼》中的韵。当然，它还可以是流淌在你笔下的真情和故事。\n\n　　6月18日，“歌唱北京”原创歌曲征集活动2018获奖作品发布会暨2019年“歌唱北京”活动启动仪式在北京电视台大剧院举行，阎维文、张也、降央卓玛、蔡国庆、陈思思、关晓彤、于朦胧、李子璇等多位艺术家、歌唱家、歌手、演员亮相发布会，共同“聚焦新时代，歌唱新北京”。<img src='../../images/歌唱北京.jpg'>关晓彤和新生代青年演员于朦胧在现场唱响了此次“歌唱北京”原创征集活动的获奖曲目《北京乐章》。关晓彤表示，身为北京姑娘，其实自己一直在“唱北京”。“连续参加了四年的北京电视台春晚，其中3年演唱的都是歌唱北京的歌。2016年是《前门情思大碗茶》；2017年唱的歌名就叫《北京》；今年的《儿时》唱得也是小时候的北京记忆。”关晓彤说，此次能演唱这首原创征集曲目《北京乐章》，她觉得非常开心和荣幸。歌曲在抖音平台上线后，她的不少粉丝也都很喜欢这首歌曲。现场还播放了她在抖音平台上很与粉丝隔空合唱《北京乐章》的画面。<img src='../../images/关于合影.jpg'>"},
    {"url": "../../images/女性.jpg","title": "在婚姻里让女人过得辛苦的男人，大多会有这几个特质!","time": "2019-06-30","click": "0","id": "9",
      "content": "女人要找另一半，一定要找一个有上进心，有责任心，也有担当的男人。<img src='../../images/女性'>没有哪一个人不希望自己的未来是幸福的，是被人关心与爱护着的。所以在找自己的另一半时，很多人挑挑捡捡，只是希望自己能够遇到一个更好的，更适合自己的人。但是这个世界上，那么适合自己的人，并不是自己挑挑捡捡就能够遇到的。更多的时候，想要遇到一个适合自己的人，是要讲究缘分的。<img src='../../images/女性01.jpg'>没有上进心的男人肯定不能嫁，因为结婚不是恋爱，如果结婚后，他还是得过且过的过日子。那又如何保证家庭未来的生活，如何保证彼此父母未来的生活。而当他不能保证这些的时候，重担很可能就压到了女人的身上。所以这样的男人肯定会让女人在婚姻里过得很辛苦。"},
    {"url": "../../images/佛.jpg","title": "圣严法师：谨慎处理家庭暴力事件","time": "2019-06-08","click": "1","id": "10",
      "content": "<img src='../../images/佛.jpg'>文/圣严法师\n\n　　如果家中有暴力事件，先要分析原因，作为预防暴力事件再度发生的参考。\n\n　　发生暴力事件，有时候是自己有问题。当对方和你说理时，怎样都讲不通，对方急了、气了，找不到方法，只好把你揍一顿。反正你是个牛，对方和你讲理像在对牛弹琴，最后只好用鞭的了；当你被打痛了，自然会讨饶、服从。这种人被打，是因为自己性格固执、讲话太尖锐，所以招来一顿打。\n\n　　有时候并不是双方起冲突，而是对方心里不平衡，想找一个对象来发泄一下。\n\n　　不论是什么情况，动手打人都是不对的，被打的一方应该先分析出原因，然后加以预防。至于如何预防呢？\n\n　　有些人在发生暴力事件之后，一味地隐忍，能忍的至少在当时会没有事。可是，你越忍，对方越认为自己有理，好象忍让的这方理亏，因此越得寸进尺，下次施暴更加强烈。\n\n　　所以，暴力事件一旦发生，待施暴的一方心平气和后，坦诚地和他谈，问他为什么这样做。打只是一时发泄怨气，解决不了问题，在打过人之后，内在的问题仍然存在。双方恳谈一下，找出下次再碰到相同问题时的解决方法。\n\n　　如果两个人恳谈，谈不拢，那就找第三个人出来担任和事佬。\n\n　　和事佬必须是两个人都信得过的人，然后对两人晓以大义，千万要以家庭为重，万一闹进警察局、告到法院去，问题就很麻烦了；即使破镜重圆，镜子还是破了，不可能再完好如初。\n\n　　假如对簿公堂，本来是骨肉至亲，最后却形同陌路，实在太不划算。\n\n　　家庭之中，人与人之间难免会有摩擦，但动手打人非常不好，会把亲情、情分都打掉。如果是挨打的一方，也应自我检讨，然后再找对方恳谈，或请信得过的亲戚朋友出面协助解决，千万不要一气之下就闹进派出所、告进法院，把事情弄得很僵，很难挽回。大家同住一个屋檐下，何必呢？\n\n　　——摘录自圣严法师《法鼓钟声》"},
    {"url": "../../images/英超.png","title": "英媒：博格巴归队将摊牌索帅！请求2周内把他卖掉","time": "2019-06-28","click": "0","id": "11",
      "content": "<img src='../../images/英超.png'>太阳报》的独家消息称，博格巴会恳求曼联主帅索尔斯克亚在球队开始季前热身赛之前出售他。\n\n　　报道称在博格巴从假期归来之后，他和索帅计划坐下来谈一谈。法国中场本周会向索帅提出个人的请求，希望索帅让他离开曼联。而曼联CEO伍德沃德已经告知博格巴和他的经纪人拉伊奥拉，表示他打算阻止任何试图强行转会的努力。博格巴则已经告诉了所有曼联队友自己想要离开，希望索帅会说服伍德沃德来终结目前的僵局。\n\n　　曼联今夏的第一场季前热身赛将是7月13日在澳大利亚对阵珀斯光荣，而博格巴希望自己的转会问题可以在这场比赛之前得到解决。皇马和尤文图斯都想要博格巴，但两家俱乐部都没有提出报价。如果伍德沃德确实要出售博格巴，他会要求至少1.2亿英镑的转会费。\n\n　　皇马主帅齐达内很欣赏博格巴，但不会出价超过9000万英镑，尤其是在花费1.3亿英镑引进阿扎尔之后。齐达内有可能将伊斯科加入交易之中，但马塔在曼联的新合约，意味着索尔斯克亚正专注于引进更年轻的球员。"},
    {"url": "../../images/十二生肖.jpg", "title": "2019年6月24日—30日十二生肖运势","time": "2019-06-24","click": "0","id": "12",
      "content": "阳历2019年6月24日—6月50日，是己亥年庚午月的第四周，这几天各地高考成绩公布，几家欢喜几家愁，但无论结果如何，请家长朋友们一定不要急躁，耐心和孩子沟通，对未来做好长远打算。各地的中考也陆续开始和结束，对于考试密集度比较高的六月份，希望家有考生的家长们，多关注孩子的情绪，不要生气、烦躁。下面我们一起来看看，这一周十二生肖朋友们的运势如何。<img src='../../images/十二生肖.jpg'>1、生肖鼠：勿急勿躁，低调和缓。\n\n这一周对于生肖鼠来说是个考验，最需要你控制好情绪，谨慎言行，工作中保持低调，处理问题切忌急躁，可以慢一些保证质量为上。月底捂紧钱包，多多节俭。注意伴侣情绪，多多宽慰，不要发生误会。\n\n2、生肖牛：难有起色，稳守待时。\n\n本周生肖牛运势还没有什么起色，既然如此，不妨低调隐忍，稳守待时。工作上稳扎稳打，一步一个脚印，太过急进反而会欲速不达。钱财支出增多，节省为好。桃花难现，已有感情易因情绪冲动而争执。\n\n3、生肖虎：运势畅旺，得心应手。\n\n这一周生肖虎遇事得心应手，处理问题游刃有余，工作中的疑难问题得以解决，如遭遇瓶颈不妨全力打破，更进一步，唯须注意人际。财运亨通，注意规避三角借贷。已有感情相处时不要勉强伴侣顺从你。\n\n4、生肖兔：低调收敛，谨防小人。\n\n本周的生肖兔稍见暗淡，工作中总是有忙不完的事，难有时间顾及全盘，因此会给小人留下空隙，最好还是保持低调，收敛一些为好。要注意收支平衡，量入为出。爱情运低迷，亲情友情却会带来安慰。\n\n5、生肖龙：谨言慎行，谦恭和顺。\n\n这一周生肖龙整体形势变得不明朗，稍不注意就会因言行惹来麻烦，工作中对领导同事态度谦恭一些，保持人际关系的和谐很重要。做好理财计划，减免不必要的开支。感情易现波折，退让和宽容为好。\n\n6、生肖蛇：偶见阳光，谋定后动。\n\n本周生肖蛇在压抑中终见曙光，整体运势有所缓和，工作中问题逐步得以解决，此时宜梳理一下最近的工作，为今后发展做好准备。财运低迷，开支要量入为出。桃花难现，已有感情易波折，小心应对。\n\n7、生肖马：情绪波动，沉着应变。\n\n这一周对于生肖马来说是个情绪不稳是非易发的时间段，工作上会有琐事缠绕，人事关系会牵涉不少精力，记住沉着应变，不骄不躁。财政上仍比较紧张，谨防破财。多参加些娱乐活动吧，缓解情绪压力。\n\n8、生肖羊：吉星高照，大有可为。\n\n本周生肖羊理应借助良好的运势，让自己在各方面更进一步，工作上应按照自己的思路放手去做，可充分调动身边的资源，全力前进。财运畅旺，可适当选择小额投资。桃花运不错，有机会结识心仪异性。\n\n9、生肖猴：错综复杂，如履薄冰。\n\n这一周生肖猴周边形势错综复杂，与预期计划偏差较大，工作中不断有掣肘阻碍，需要你谨慎小心的处理，一着不慎可能满盘皆输。月底之时，节约开支避免入不敷出。单身者桃花难现，已婚者应远离暧昧。\n\n10、生肖鸡：运势走高，慎思勿贪。\n\n本周生肖鸡运势依旧向好，但要注意控制好节奏，多注意身体健康，工作上稳步推进为宜，机会虽好，但过于追求速度往往适得其反。财运不错，可适时介入新项目。异性缘分不错，但还不到开花的时刻。\n\n11、生肖狗：稳中求胜，量力而行。\n\n这一周生肖狗的运势虽然不错，但切忌头脑发热，工作上必须首先保持平稳，在力所能及的范围内全面推进，急功近利只会带来损失。财运趋稳定，要做好积谷防饥的准备。已有感情也是以保持稳定为主。\n\n12、生肖猪：循规蹈矩，知足常乐。\n\n本周生肖猪在稍见和缓的运势中，要保持清醒的头脑，工作中遇事最好循规蹈矩的去处理，不要刻意追求完美，小有进步时知足常乐。财运上小心理财圈套，谨防破财。情感上以稳定为好，不宜言行过激。\n\n杨老师提示朋友们：生肖运只是从生辰八字中的年支来推算，有一定的准确性，也有一定的片面性，仅表示某个生肖运势的大致趋势，也只是给朋友们作为参考娱乐之用，如有重大的投资、事业、工作调整、爱情婚姻、学业、升迁等方面的预测，最好还是依据本人的生辰八字（性别、出生年、月、日、时）来推算、预测运势为宜，切不可生搬硬套生肖运势！"}
  ]
}